{
  "<|endoftext|>": 0,
  "!": 1,
  "\"": 2,
  "#": 3,
  "$": 4,
  "%": 5,
  "&": 6,
  "'": 7,
  "(": 8,
  ")": 9,
  "*": 10,
  "+": 11,
  ",": 12,
  "-": 13,
  ".": 14,
  "/": 15,
  "0": 16,
  "1": 17,
  "2": 18,
  "3": 19,
  "4": 20,
  "5": 21,
  "6": 22,
  "7": 23,
  "8": 24,
  "9": 25,
  ":": 26,
  ";": 27,
  "<": 28,
  "=": 29,
  ">": 30,
  "?": 31,
  "@": 32,
  "A": 33,
  "B": 34,
  "C": 35,
  "D": 36,
  "E": 37,
  "F": 38,
  "G": 39,
  "H": 40,
  "I": 41,
  "J": 42,
  "K": 43,
  "L": 44,
  "M": 45,
  "N": 46,
  "O": 47,
  "P": 48,
  "Q": 49,
  "R": 50,
  "S": 51,
  "T": 52,
  "U": 53,
  "V": 54,
  "W": 55,
  "X": 56,
  "Y": 57,
  "Z": 58,
  "[": 59,
  "\\": 60,
  "]": 61,
  "^": 62,
  "_": 63,
  "`": 64,
  "a": 65,
  "b": 66,
  "c": 67,
  "d": 68,
  "e": 69,
  "f": 70,
  "g": 71,
  "h": 72,
  "i": 73,
  "j": 74,
  "k": 75,
  "l": 76,
  "m": 77,
  "n": 78,
  "o": 79,
  "p": 80,
  "q": 81,
  "r": 82,
  "s": 83,
  "t": 84,
  "u": 85,
  "v": 86,
  "w": 87,
  "x": 88,
  "y": 89,
  "z": 90,
  "{": 91,
  "|": 92,
  "}": 93,
  "~": 94,
  "": 95,
  "": 96,
  "": 97,
  "": 98,
  "": 99,
  "": 100,
  "": 101,
  "": 102,
  "": 103,
  "": 104,
  "": 105,
  "": 106,
  "": 107,
  "": 108,
  "": 109,
  "": 110,
  "": 111,
  "": 112,
  "": 113,
  "": 114,
  "": 115,
  "": 116,
  "": 117,
  "": 118,
  "": 119,
  "": 120,
  "": 121,
  "": 122,
  "": 123,
  "": 124,
  "": 125,
  "": 126,
  "¡": 127,
  "¢": 128,
  "£": 129,
  "¤": 130,
  "¥": 131,
  "¦": 132,
  "§": 133,
  "¨": 134,
  "©": 135,
  "ª": 136,
  "«": 137,
  "¬": 138,
  "­": 139,
  "®": 140,
  "¯": 141,
  "°": 142,
  "±": 143,
  "²": 144,
  "³": 145,
  "´": 146,
  "µ": 147,
  "¶": 148,
  "·": 149,
  "¸": 150,
  "¹": 151,
  "º": 152,
  "»": 153,
  "¼": 154,
  "½": 155,
  "¾": 156,
  "¿": 157,
  "À": 158,
  "Á": 159,
  "Â": 160,
  "Ã": 161,
  "Ä": 162,
  "Å": 163,
  "Æ": 164,
  "Ç": 165,
  "È": 166,
  "É": 167,
  "Ê": 168,
  "Ë": 169,
  "Ì": 170,
  "Í": 171,
  "Î": 172,
  "Ï": 173,
  "Ð": 174,
  "Ñ": 175,
  "Ò": 176,
  "Ó": 177,
  "Ô": 178,
  "Õ": 179,
  "Ö": 180,
  "×": 181,
  "Ø": 182,
  "Ù": 183,
  "Ú": 184,
  "Û": 185,
  "Ü": 186,
  "Ý": 187,
  "Þ": 188,
  "ß": 189,
  "à": 190,
  "á": 191,
  "â": 192,
  "ã": 193,
  "ä": 194,
  "å": 195,
  "æ": 196,
  "ç": 197,
  "è": 198,
  "é": 199,
  "ê": 200,
  "ë": 201,
  "ì": 202,
  "í": 203,
  "î": 204,
  "ï": 205,
  "ð": 206,
  "ñ": 207,
  "ò": 208,
  "ó": 209,
  "ô": 210,
  "õ": 211,
  "ö": 212,
  "÷": 213,
  "ø": 214,
  "ù": 215,
  "ú": 216,
  "û": 217,
  "ü": 218,
  "ý": 219,
  "þ": 220,
  "ÿ": 221,
  "Ā": 222,
  "ā": 223,
  "Ă": 224,
  "ă": 225,
  "Ą": 226,
  "ą": 227,
  "Ć": 228,
  "ć": 229,
  "Ĉ": 230,
  "ĉ": 231,
  "Ċ": 232,
  "ċ": 233,
  "Č": 234,
  "č": 235,
  "Ď": 236,
  "ď": 237,
  "Đ": 238,
  "đ": 239,
  "Ē": 240,
  "ē": 241,
  "Ĕ": 242,
  "ĕ": 243,
  "Ė": 244,
  "ė": 245,
  "Ę": 246,
  "ę": 247,
  "Ě": 248,
  "ě": 249,
  "Ĝ": 250,
  "ĝ": 251,
  "Ğ": 252,
  "ğ": 253,
  "Ġ": 254,
  "ġ": 255,
  "Ģ": 256,
  "ģ": 257,
  "Ĥ": 258,
  "ĥ": 259,
  "Ħ": 260,
  "ħ": 261,
  "Ĩ": 262,
  "ĩ": 263,
  "Ī": 264,
  "ī": 265,
  "Ĭ": 266,
  "ĭ": 267,
  "Į": 268,
  "į": 269,
  "İ": 270,
  "ı": 271,
  "Ĳ": 272,
  "ĳ": 273,
  "Ĵ": 274,
  "ĵ": 275,
  "Ķ": 276,
  "ķ": 277,
  "ĸ": 278,
  "Ĺ": 279,
  "ĺ": 280,
  "Ļ": 281,
  "ļ": 282,
  "Ľ": 283,
  "ľ": 284,
  "Ŀ": 285,
  "ŀ": 286,
  "Ł": 287,
  "ł": 288,
  "Ń": 289,
  "ń": 290,
  "Ņ": 291,
  "ņ": 292,
  "Ň": 293,
  "ň": 294,
  "ŉ": 295,
  "Ŋ": 296,
  "ŋ": 297,
  "Ō": 298,
  "ō": 299,
  "Ŏ": 300,
  "ŏ": 301,
  "Ő": 302,
  "ő": 303,
  "Œ": 304,
  "œ": 305,
  "Ŕ": 306,
  "ŕ": 307,
  "Ŗ": 308,
  "ŗ": 309,
  "Ř": 310,
  "ř": 311,
  "Ś": 312,
  "ś": 313,
  "Ŝ": 314,
  "ŝ": 315,
  "Ş": 316,
  "ş": 317,
  "Š": 318,
  "š": 319,
  "Ţ": 320,
  "ţ": 321,
  "Ť": 322,
  "ť": 323,
  "Ŧ": 324,
  "ŧ": 325,
  "Ũ": 326,
  "ũ": 327,
  "Ū": 328,
  "ū": 329,
  "Ŭ": 330,
  "ŭ": 331,
  "Ů": 332,
  "ů": 333,
  "Ű": 334,
  "ű": 335,
  "Ų": 336,
  "ų": 337,
  "Ŵ": 338,
  "ŵ": 339,
  "Ŷ": 340,
  "ŷ": 341,
  "Ÿ": 342,
  "Ź": 343,
  "ź": 344,
  "Ż": 345,
  "ż": 346,
  "Ž": 347,
  "ž": 348,
  "ſ": 349,
  "ƀ": 350,
  "Ɓ": 351,
  "Ƃ": 352,
  "ƃ": 353,
  "Ƅ": 354,
  "ƅ": 355,
  "Ɔ": 356,
  "Ƈ": 357,
  "ƈ": 358,
  "Ɖ": 359,
  "Ɗ": 360,
  "Ƌ": 361,
  "ƌ": 362,
  "ƍ": 363,
  "Ǝ": 364,
  "Ə": 365,
  "Ɛ": 366,
  "Ƒ": 367,
  "ƒ": 368,
  "Ɠ": 369,
  "Ɣ": 370,
  "ƕ": 371,
  "Ɩ": 372,
  "Ɨ": 373,
  "Ƙ": 374,
  "ƙ": 375,
  "ƚ": 376,
  "ƛ": 377,
  "Ɯ": 378,
  "Ɲ": 379,
  "ƞ": 380,
  "Ɵ": 381,
  "Ơ": 382,
  "ơ": 383,
  "ƣ": 384,
  "Ƥ": 385,
  "ƥ": 386,
  "Ʀ": 387,
  "Ƨ": 388,
  "ƨ": 389,
  "Ʃ": 390,
  "ƪ": 391,
  "ƫ": 392,
  "Ƭ": 393,
  "ƭ": 394,
  "Ʈ": 395,
  "Ư": 396,
  "ư": 397,
  "Ʊ": 398,
  "Ʋ": 399,
  "Ƴ": 400,
  "ƴ": 401,
  "Ƶ": 402,
  "ƶ": 403,
  "Ʒ": 404,
  "Ƹ": 405,
  "ƹ": 406,
  "ƺ": 407,
  "Ƽ": 408,
  "ƽ": 409,
  "ƾ": 410,
  "ƿ": 411,
  "ǀ": 412,
  "ǁ": 413,
  "ǂ": 414,
  "ǃ": 415,
  "Ǆ": 416,
  "ǅ": 417,
  "ǆ": 418,
  "Ǉ": 419,
  "ǈ": 420,
  "ǉ": 421,
  "Ǌ": 422,
  "ǋ": 423,
  "ǌ": 424,
  "Ǎ": 425,
  "ǎ": 426,
  "Ǐ": 427,
  "ǐ": 428,
  "Ǒ": 429,
  "ǒ": 430,
  "Ǔ": 431,
  "ǔ": 432,
  "Ǖ": 433,
  "ǖ": 434,
  "Ǘ": 435,
  "ǘ": 436,
  "Ǚ": 437,
  "ǚ": 438,
  "Ǜ": 439,
  "ǜ": 440,
  "ǝ": 441,
  "Ǟ": 442,
  "ǟ": 443,
  "Ǡ": 444,
  "ǡ": 445,
  "Ǣ": 446,
  "ǣ": 447,
  "Ǥ": 448,
  "ǥ": 449,
  "Ǧ": 450,
  "ǧ": 451,
  "Ǩ": 452,
  "ǩ": 453,
  "Ǫ": 454,
  "ǫ": 455,
  "Ǭ": 456,
  "ǭ": 457,
  "Ǯ": 458,
  "ǯ": 459,
  "ǰ": 460,
  "Ǳ": 461,
  "ǲ": 462,
  "ǳ": 463,
  "Ǵ": 464,
  "ǵ": 465,
  "Ƕ": 466,
  "Ƿ": 467,
  "Ǹ": 468,
  "ǹ": 469,
  "Ǻ": 470,
  "ǻ": 471,
  "Ǽ": 472,
  "ǽ": 473,
  "Ǿ": 474,
  "ǿ": 475,
  "Ȁ": 476,
  "ȁ": 477,
  "Ȃ": 478,
  "ȃ": 479,
  "Ȅ": 480,
  "ȅ": 481,
  "Ȇ": 482,
  "ȇ": 483,
  "Ȉ": 484,
  "ȉ": 485,
  "Ȋ": 486,
  "ȋ": 487,
  "Ȍ": 488,
  "ȍ": 489,
  "Ȏ": 490,
  "ȏ": 491,
  "Ȑ": 492,
  "ȑ": 493,
  "Ȓ": 494,
  "ȓ": 495,
  "Ȕ": 496,
  "ȕ": 497,
  "Ȗ": 498,
  "ȗ": 499,
  "Ș": 500,
  "ș": 501,
  "Ț": 502,
  "ț": 503,
  "Ȝ": 504,
  "ȝ": 505,
  "Ȟ": 506,
  "ȟ": 507,
  "Ƞ": 508,
  "ȡ": 509,
  "Ȣ": 510,
  "ȣ": 511,
  "Ȥ": 512,
  "ȥ": 513,
  "Ȧ": 514,
  "ȧ": 515,
  "Ȩ": 516,
  "ȩ": 517,
  "Ȫ": 518,
  "ȫ": 519,
  "Ȭ": 520,
  "ȭ": 521,
  "Ȯ": 522,
  "ȯ": 523,
  "Ȱ": 524,
  "ȱ": 525,
  "Ȳ": 526,
  "ȳ": 527,
  "ȴ": 528,
  "ȵ": 529,
  "ȶ": 530,
  "ȷ": 531,
  "ȸ": 532,
  "Ⱥ": 533,
  "Ȼ": 534,
  "ȼ": 535,
  "Ƚ": 536,
  "Ⱦ": 537,
  "Ɂ": 538,
  "ɂ": 539,
  "Ƀ": 540,
  "Ʉ": 541,
  "Ɇ": 542,
  "ɇ": 543,
  "Ɉ": 544,
  "ɉ": 545,
  "Ɋ": 546,
  "Ɍ": 547,
  "Ɏ": 548,
  "ɐ": 549,
  "ɑ": 550,
  "ɒ": 551,
  "ɓ": 552,
  "ɔ": 553,
  "ɕ": 554,
  "ɖ": 555,
  "ɗ": 556,
  "ɘ": 557,
  "ə": 558,
  "ɚ": 559,
  "ɛ": 560,
  "ɜ": 561,
  "ɝ": 562,
  "ɞ": 563,
  "ɟ": 564,
  "ɠ": 565,
  "ɡ": 566,
  "ɢ": 567,
  "ɣ": 568,
  "ɤ": 569,
  "ɥ": 570,
  "ɦ": 571,
  "ɧ": 572,
  "ɨ": 573,
  "ɩ": 574,
  "ɪ": 575,
  "ɫ": 576,
  "ɬ": 577,
  "ɭ": 578,
  "ɮ": 579,
  "ɯ": 580,
  "ɰ": 581,
  "ɱ": 582,
  "ɲ": 583,
  "ɳ": 584,
  "ɴ": 585,
  "ɵ": 586,
  "ɶ": 587,
  "ɷ": 588,
  "ɸ": 589,
  "ɹ": 590,
  "ɺ": 591,
  "ɻ": 592,
  "ɼ": 593,
  "ɽ": 594,
  "ɾ": 595,
  "ɿ": 596,
  "ʀ": 597,
  "ʁ": 598,
  "ʂ": 599,
  "ʃ": 600,
  "ʄ": 601,
  "ʅ": 602,
  "ʆ": 603,
  "ʇ": 604,
  "ʈ": 605,
  "ʉ": 606,
  "ʊ": 607,
  "ʋ": 608,
  "ʌ": 609,
  "ʍ": 610,
  "ʎ": 611,
  "ʏ": 612,
  "ʐ": 613,
  "ʑ": 614,
  "ʒ": 615,
  "ʓ": 616,
  "ʔ": 617,
  "ʕ": 618,
  "ʖ": 619,
  "ʗ": 620,
  "ʘ": 621,
  "ʙ": 622,
  "ʚ": 623,
  "ʛ": 624,
  "ʜ": 625,
  "ʝ": 626,
  "ʞ": 627,
  "ʟ": 628,
  "ʠ": 629,
  "ʡ": 630,
  "ʢ": 631,
  "ʣ": 632,
  "ʤ": 633,
  "ʥ": 634,
  "ʦ": 635,
  "ʧ": 636,
  "ʨ": 637,
  "ʩ": 638,
  "ʪ": 639,
  "ʫ": 640,
  "ʬ": 641,
  "ʭ": 642,
  "ʯ": 643,
  "ʰ": 644,
  "ʱ": 645,
  "ʲ": 646,
  "ʳ": 647,
  "ʴ": 648,
  "ʵ": 649,
  "ʶ": 650,
  "ʷ": 651,
  "ʸ": 652,
  "ʹ": 653,
  "ʺ": 654,
  "ʻ": 655,
  "ʼ": 656,
  "ʽ": 657,
  "ʾ": 658,
  "ʿ": 659,
  "ˀ": 660,
  "ˁ": 661,
  "˂": 662,
  "˃": 663,
  "˅": 664,
  "ˆ": 665,
  "ˇ": 666,
  "ˈ": 667,
  "ˉ": 668,
  "ˊ": 669,
  "ˋ": 670,
  "ˌ": 671,
  "ˎ": 672,
  "ˏ": 673,
  "ː": 674,
  "ˑ": 675,
  "˒": 676,
  "˓": 677,
  "˔": 678,
  "˖": 679,
  "˗": 680,
  "˘": 681,
  "˙": 682,
  "˚": 683,
  "˛": 684,
  "˜": 685,
  "˝": 686,
  "˞": 687,
  "˟": 688,
  "ˠ": 689,
  "ˡ": 690,
  "ˢ": 691,
  "ˣ": 692,
  "ˤ": 693,
  "˥": 694,
  "˦": 695,
  "˧": 696,
  "˨": 697,
  "˩": 698,
  "˪": 699,
  "ˮ": 700,
  "˰": 701,
  "˲": 702,
  "˳": 703,
  "˵": 704,
  "˶": 705,
  "˸": 706,
  "˹": 707,
  "˺": 708,
  "˻": 709,
  "̀": 710,
  "́": 711,
  "̂": 712,
  "̃": 713,
  "̄": 714,
  "̅": 715,
  "̆": 716,
  "̇": 717,
  "̈": 718,
  "̉": 719,
  "̊": 720,
  "̋": 721,
  "̌": 722,
  "̍": 723,
  "̎": 724,
  "̏": 725,
  "̐": 726,
  "̑": 727,
  "̒": 728,
  "̓": 729,
  "̔": 730,
  "̕": 731,
  "̖": 732,
  "̗": 733,
  "̘": 734,
  "̙": 735,
  "̚": 736,
  "̛": 737,
  "̜": 738,
  "̝": 739,
  "̞": 740,
  "̟": 741,
  "̠": 742,
  "̡": 743,
  "̢": 744,
  "̣": 745,
  "̤": 746,
  "̥": 747,
  "̦": 748,
  "̧": 749,
  "̨": 750,
  "̩": 751,
  "̪": 752,
  "̫": 753,
  "̬": 754,
  "̭": 755,
  "̮": 756,
  "̯": 757,
  "̰": 758,
  "̱": 759,
  "̲": 760,
  "̳": 761,
  "̴": 762,
  "̵": 763,
  "̶": 764,
  "̷": 765,
  "̸": 766,
  "̹": 767,
  "̺": 768,
  "̻": 769,
  "̼": 770,
  "̽": 771,
  "̾": 772,
  "̿": 773,
  "̀": 774,
  "́": 775,
  "͂": 776,
  "̓": 777,
  "̈́": 778,
  "ͅ": 779,
  "͆": 780,
  "͇": 781,
  "͈": 782,
  "͉": 783,
  "͊": 784,
  "͋": 785,
  "͌": 786,
  "͍": 787,
  "͎": 788,
  "͏": 789,
  "͐": 790,
  "͑": 791,
  "͒": 792,
  "͓": 793,
  "͔": 794,
  "͕": 795,
  "͖": 796,
  "͗": 797,
  "͘": 798,
  "͙": 799,
  "͚": 800,
  "͛": 801,
  "͜": 802,
  "͝": 803,
  "͞": 804,
  "͟": 805,
  "͠": 806,
  "͡": 807,
  "͢": 808,
  "ͣ": 809,
  "ͤ": 810,
  "ͥ": 811,
  "ͦ": 812,
  "ͧ": 813,
  "ͨ": 814,
  "ͩ": 815,
  "ͪ": 816,
  "ͫ": 817,
  "ͬ": 818,
  "ͭ": 819,
  "ͮ": 820,
  "ͯ": 821,
  "Ͱ": 822,
  "ͱ": 823,
  "Ͳ": 824,
  "ͳ": 825,
  "ʹ": 826,
  "͵": 827,
  "Ͷ": 828,
  "ͷ": 829,
  "ͺ": 830,
  "ͻ": 831,
  "ͼ": 832,
  "ͽ": 833,
  ";": 834,
  "Ϳ": 835,
  "΀": 836,
  "΄": 837,
  "΅": 838,
  "Ά": 839,
  "·": 840,
  "Έ": 841,
  "Ή": 842,
  "Ί": 843,
  "΋": 844,
  "Ό": 845,
  "΍": 846,
  "Ύ": 847,
  "Ώ": 848,
  "ΐ": 849,
  "Α": 850,
  "Β": 851,
  "Γ": 852,
  "Δ": 853,
  "Ε": 854,
  "Ζ": 855,
  "Η": 856,
  "Θ": 857,
  "Ι": 858,
  "Κ": 859,
  "Λ": 860,
  "Μ": 861,
  "Ν": 862,
  "Ξ": 863,
  "Ο": 864,
  "Π": 865,
  "Ρ": 866,
  "Σ": 867,
  "Τ": 868,
  "Υ": 869,
  "Φ": 870,
  "Χ": 871,
  "Ψ": 872,
  "Ω": 873,
  "Ϊ": 874,
  "Ϋ": 875,
  "ά": 876,
  "έ": 877,
  "ή": 878,
  "ί": 879,
  "ΰ": 880,
  "α": 881,
  "β": 882,
  "γ": 883,
  "δ": 884,
  "ε": 885,
  "ζ": 886,
  "η": 887,
  "θ": 888,
  "ι": 889,
  "κ": 890,
  "λ": 891,
  "μ": 892,
  "ν": 893,
  "ξ": 894,
  "ο": 895,
  "π": 896,
  "ρ": 897,
  "ς": 898,
  "σ": 899,
  "τ": 900,
  "υ": 901,
  "φ": 902,
  "χ": 903,
  "ψ": 904,
  "ω": 905,
  "ϊ": 906,
  "ϋ": 907,
  "ό": 908,
  "ύ": 909,
  "ώ": 910,
  "Ϗ": 911,
  "ϐ": 912,
  "ϑ": 913,
  "ϒ": 914,
  "ϓ": 915,
  "ϔ": 916,
  "ϕ": 917,
  "ϖ": 918,
  "ϗ": 919,
  "Ϙ": 920,
  "ϙ": 921,
  "Ϛ": 922,
  "ϛ": 923,
  "Ϝ": 924,
  "ϝ": 925,
  "Ϟ": 926,
  "ϟ": 927,
  "Ϡ": 928,
  "ϡ": 929,
  "Ϣ": 930,
  "ϣ": 931,
  "Ϥ": 932,
  "ϥ": 933,
  "Ϧ": 934,
  "ϧ": 935,
  "Ϩ": 936,
  "ϩ": 937,
  "Ϫ": 938,
  "ϫ": 939,
  "Ϭ": 940,
  "ϭ": 941,
  "Ϯ": 942,
  "ϯ": 943,
  "ϰ": 944,
  "ϱ": 945,
  "ϲ": 946,
  "ϳ": 947,
  "ϴ": 948,
  "ϵ": 949,
  "϶": 950,
  "Ϸ": 951,
  "ϸ": 952,
  "Ϲ": 953,
  "Ϻ": 954,
  "ϻ": 955,
  "ϼ": 956,
  "Ͻ": 957,
  "Ͼ": 958,
  "Ͽ": 959,
  "Ѐ": 960,
  "Ё": 961,
  "Ђ": 962,
  "Ѓ": 963,
  "Є": 964,
  "Ѕ": 965,
  "І": 966,
  "Ї": 967,
  "Ј": 968,
  "Љ": 969,
  "Њ": 970,
  "Ћ": 971,
  "Ќ": 972,
  "Ѝ": 973,
  "Ў": 974,
  "Џ": 975,
  "А": 976,
  "Б": 977,
  "В": 978,
  "Г": 979,
  "Д": 980,
  "Е": 981,
  "Ж": 982,
  "З": 983,
  "И": 984,
  "Й": 985,
  "К": 986,
  "Л": 987,
  "М": 988,
  "Н": 989,
  "О": 990,
  "П": 991,
  "Р": 992,
  "С": 993,
  "Т": 994,
  "У": 995,
  "Ф": 996,
  "Х": 997,
  "Ц": 998,
  "Ч": 999,
  "Ш": 1000,
  "Щ": 1001,
  "Ъ": 1002,
  "Ы": 1003,
  "Ь": 1004,
  "Э": 1005,
  "Ю": 1006,
  "Я": 1007,
  "а": 1008,
  "б": 1009,
  "в": 1010,
  "г": 1011,
  "д": 1012,
  "е": 1013,
  "ж": 1014,
  "з": 1015,
  "и": 1016,
  "й": 1017,
  "к": 1018,
  "л": 1019,
  "м": 1020,
  "н": 1021,
  "о": 1022,
  "п": 1023,
  "р": 1024,
  "с": 1025,
  "т": 1026,
  "у": 1027,
  "ф": 1028,
  "х": 1029,
  "ц": 1030,
  "ч": 1031,
  "ш": 1032,
  "щ": 1033,
  "ъ": 1034,
  "ы": 1035,
  "ь": 1036,
  "э": 1037,
  "ю": 1038,
  "я": 1039,
  "ѐ": 1040,
  "ё": 1041,
  "ђ": 1042,
  "ѓ": 1043,
  "є": 1044,
  "ѕ": 1045,
  "і": 1046,
  "ї": 1047,
  "ј": 1048,
  "љ": 1049,
  "њ": 1050,
  "ћ": 1051,
  "ќ": 1052,
  "ѝ": 1053,
  "ў": 1054,
  "џ": 1055,
  "Ѡ": 1056,
  "ѡ": 1057,
  "Ѣ": 1058,
  "ѣ": 1059,
  "Ѥ": 1060,
  "ѥ": 1061,
  "Ѧ": 1062,
  "ѧ": 1063,
  "Ѩ": 1064,
  "ѩ": 1065,
  "Ѫ": 1066,
  "ѫ": 1067,
  "Ѭ": 1068,
  "ѭ": 1069,
  "Ѯ": 1070,
  "ѯ": 1071,
  "Ѱ": 1072,
  "ѱ": 1073,
  "Ѳ": 1074,
  "ѳ": 1075,
  "Ѵ": 1076,
  "ѵ": 1077,
  "Ѷ": 1078,
  "ѷ": 1079,
  "Ѹ": 1080,
  "ѹ": 1081,
  "Ѻ": 1082,
  "ѻ": 1083,
  "Ѽ": 1084,
  "ѽ": 1085,
  "Ѿ": 1086,
  "ѿ": 1087,
  "Ҁ": 1088,
  "ҁ": 1089,
  "҂": 1090,
  "҃": 1091,
  "҄": 1092,
  "҅": 1093,
  "҆": 1094,
  "҇": 1095,
  "҈": 1096,
  "҉": 1097,
  "Ҋ": 1098,
  "ҋ": 1099,
  "Ҍ": 1100,
  "ҍ": 1101,
  "Ҏ": 1102,
  "ҏ": 1103,
  "Ґ": 1104,
  "ґ": 1105,
  "Ғ": 1106,
  "ғ": 1107,
  "Ҕ": 1108,
  "ҕ": 1109,
  "Җ": 1110,
  "җ": 1111,
  "Ҙ": 1112,
  "ҙ": 1113,
  "Қ": 1114,
  "қ": 1115,
  "Ҝ": 1116,
  "ҝ": 1117,
  "Ҟ": 1118,
  "ҟ": 1119,
  "Ҡ": 1120,
  "ҡ": 1121,
  "Ң": 1122,
  "ң": 1123,
  "Ҥ": 1124,
  "ҥ": 1125,
  "Ҧ": 1126,
  "ҧ": 1127,
  "Ҩ": 1128,
  "ҩ": 1129,
  "Ҫ": 1130,
  "ҫ": 1131,
  "Ҭ": 1132,
  "ҭ": 1133,
  "Ү": 1134,
  "ү": 1135,
  "Ұ": 1136,
  "ұ": 1137,
  "Ҳ": 1138,
  "ҳ": 1139,
  "Ҵ": 1140,
  "ҵ": 1141,
  "Ҷ": 1142,
  "ҷ": 1143,
  "Ҹ": 1144,
  "ҹ": 1145,
  "Һ": 1146,
  "һ": 1147,
  "Ҽ": 1148,
  "ҽ": 1149,
  "Ҿ": 1150,
  "ҿ": 1151,
  "Ӏ": 1152,
  "Ӂ": 1153,
  "ӂ": 1154,
  "Ӄ": 1155,
  "ӄ": 1156,
  "Ӆ": 1157,
  "ӆ": 1158,
  "Ӈ": 1159,
  "ӈ": 1160,
  "Ӊ": 1161,
  "ӊ": 1162,
  "Ӌ": 1163,
  "ӌ": 1164,
  "Ӎ": 1165,
  "ӎ": 1166,
  "ӏ": 1167,
  "Ӑ": 1168,
  "ӑ": 1169,
  "Ӓ": 1170,
  "ӓ": 1171,
  "Ӕ": 1172,
  "ӕ": 1173,
  "Ӗ": 1174,
  "ӗ": 1175,
  "Ә": 1176,
  "ә": 1177,
  "Ӛ": 1178,
  "ӛ": 1179,
  "Ӝ": 1180,
  "ӝ": 1181,
  "Ӟ": 1182,
  "ӟ": 1183,
  "Ӡ": 1184,
  "ӡ": 1185,
  "Ӣ": 1186,
  "ӣ": 1187,
  "Ӥ": 1188,
  "ӥ": 1189,
  "Ӧ": 1190,
  "ӧ": 1191,
  "Ө": 1192,
  "ө": 1193,
  "Ӫ": 1194,
  "ӫ": 1195,
  "Ӭ": 1196,
  "ӭ": 1197,
  "Ӯ": 1198,
  "ӯ": 1199,
  "Ӱ": 1200,
  "ӱ": 1201,
  "Ӳ": 1202,
  "ӳ": 1203,
  "Ӵ": 1204,
  "ӵ": 1205,
  "Ӷ": 1206,
  "ӷ": 1207,
  "Ӹ": 1208,
  "ӹ": 1209,
  "Ӻ": 1210,
  "ӻ": 1211,
  "Ӽ": 1212,
  "ӽ": 1213,
  "Ӿ": 1214,
  "ӿ": 1215,
  "Ԁ": 1216,
  "ԁ": 1217,
  "ԅ": 1218,
  "Ԇ": 1219,
  "Ԋ": 1220,
  "ԋ": 1221,
  "Ԍ": 1222,
  "ԍ": 1223,
  "ԓ": 1224,
  "Ԕ": 1225,
  "Ԗ": 1226,
  "ԙ": 1227,
  "Ԛ": 1228,
  "ԛ": 1229,
  "ԝ": 1230,
  "Ԣ": 1231,
  "Ԫ": 1232,
  "Ԯ": 1233,
  "԰": 1234,
  "Ա": 1235,
  "Բ": 1236,
  "Գ": 1237,
  "Դ": 1238,
  "Ե": 1239,
  "Զ": 1240,
  "Է": 1241,
  "Ը": 1242,
  "Թ": 1243,
  "Ժ": 1244,
  "Ի": 1245,
  "Լ": 1246,
  "Խ": 1247,
  "Ծ": 1248,
  "Կ": 1249,
  "Հ": 1250,
  "Ձ": 1251,
  "Ղ": 1252,
  "Ճ": 1253,
  "Մ": 1254,
  "Յ": 1255,
  "Ն": 1256,
  "Շ": 1257,
  "Ո": 1258,
  "Չ": 1259,
  "Պ": 1260,
  "Ջ": 1261,
  "Ռ": 1262,
  "Ս": 1263,
  "Վ": 1264,
  "Տ": 1265,
  "Ր": 1266,
  "Ց": 1267,
  "Ւ": 1268,
  "Փ": 1269,
  "Ք": 1270,
  "Օ": 1271,
  "Ֆ": 1272,
  "ՙ": 1273,
  "՚": 1274,
  "՛": 1275,
  "՝": 1276,
  "՞": 1277,
  "ՠ": 1278,
  "ա": 1279,
  "բ": 1280,
  "գ": 1281,
  "դ": 1282,
  "ե": 1283,
  "զ": 1284,
  "է": 1285,
  "ը": 1286,
  "թ": 1287,
  "ժ": 1288,
  "ի": 1289,
  "լ": 1290,
  "խ": 1291,
  "ծ": 1292,
  "կ": 1293,
  "հ": 1294,
  "ձ": 1295,
  "ղ": 1296,
  "ճ": 1297,
  "մ": 1298,
  "յ": 1299,
  "ն": 1300,
  "շ": 1301,
  "ո": 1302,
  "չ": 1303,
  "պ": 1304,
  "ջ": 1305,
  "ռ": 1306,
  "ս": 1307,
  "վ": 1308,
  "տ": 1309,
  "ր": 1310,
  "ց": 1311,
  "ւ": 1312,
  "փ": 1313,
  "ք": 1314,
  "օ": 1315,
  "ֆ": 1316,
  "և": 1317,
  "։": 1318,
  "֋": 1319,
  "֌": 1320,
  "֍": 1321,
  "֎": 1322,
  "֏": 1323,
  "֐": 1324,
  "֑": 1325,
  "֔": 1326,
  "֕": 1327,
  "֖": 1328,
  "֗": 1329,
  "֘": 1330,
  "֙": 1331,
  "֚": 1332,
  "֜": 1333,
  "֝": 1334,
  "֟": 1335,
  "֠": 1336,
  "֡": 1337,
  "֣": 1338,
  "֤": 1339,
  "֥": 1340,
  "֧": 1341,
  "֨": 1342,
  "֩": 1343,
  "֫": 1344,
  "֬": 1345,
  "֭": 1346,
  "ְ": 1347,
  "ֱ": 1348,
  "ֲ": 1349,
  "ֳ": 1350,
  "ִ": 1351,
  "ֵ": 1352,
  "ֶ": 1353,
  "ַ": 1354,
  "ָ": 1355,
  "ֹ": 1356,
  "ֻ": 1357,
  "ּ": 1358,
  "ֽ": 1359,
  "־": 1360,
  "ֿ": 1361,
  "ׁ": 1362,
  "ׂ": 1363,
  "׃": 1364,
  "ׄ": 1365,
  "׆": 1366,
  "ׇ": 1367,
  "׉": 1368,
  "׊": 1369,
  "׋": 1370,
  "׎": 1371,
  "׏": 1372,
  "א": 1373,
  "ב": 1374,
  "ג": 1375,
  "ד": 1376,
  "ה": 1377,
  "ו": 1378,
  "ז": 1379,
  "ח": 1380,
  "ט": 1381,
  "י": 1382,
  "ך": 1383,
  "כ": 1384,
  "ל": 1385,
  "ם": 1386,
  "מ": 1387,
  "ן": 1388,
  "נ": 1389,
  "ס": 1390,
  "ע": 1391,
  "ף": 1392,
  "פ": 1393,
  "ץ": 1394,
  "צ": 1395,
  "ק": 1396,
  "ר": 1397,
  "ש": 1398,
  "ת": 1399,
  "׭": 1400,
  "ׯ": 1401,
  "װ": 1402,
  "ױ": 1403,
  "ײ": 1404,
  "׳": 1405,
  "״": 1406,
  "׶": 1407,
  "׹": 1408,
  "׺": 1409,
  "׽": 1410,
  "׾": 1411,
  "׿": 1412,
  "؀": 1413,
  "؁": 1414,
  "؂": 1415,
  "؃": 1416,
  "؄": 1417,
  "؅": 1418,
  "؆": 1419,
  "؇": 1420,
  "؈": 1421,
  "؉": 1422,
  "؊": 1423,
  "؋": 1424,
  "،": 1425,
  "؍": 1426,
  "؎": 1427,
  "؏": 1428,
  "ؐ": 1429,
  "ؑ": 1430,
  "ؒ": 1431,
  "ؓ": 1432,
  "ؔ": 1433,
  "ؕ": 1434,
  "ؖ": 1435,
  "ؗ": 1436,
  "ؘ": 1437,
  "ؙ": 1438,
  "ؚ": 1439,
  "؛": 1440,
  "؜": 1441,
  "؞": 1442,
  "؟": 1443,
  "ؠ": 1444,
  "ء": 1445,
  "آ": 1446,
  "أ": 1447,
  "ؤ": 1448,
  "إ": 1449,
  "ئ": 1450,
  "ا": 1451,
  "ب": 1452,
  "ة": 1453,
  "ت": 1454,
  "ث": 1455,
  "ج": 1456,
  "ح": 1457,
  "خ": 1458,
  "د": 1459,
  "ذ": 1460,
  "ر": 1461,
  "ز": 1462,
  "س": 1463,
  "ش": 1464,
  "ص": 1465,
  "ض": 1466,
  "ط": 1467,
  "ظ": 1468,
  "ع": 1469,
  "غ": 1470,
  "ػ": 1471,
  "ؼ": 1472,
  "ؽ": 1473,
  "ؾ": 1474,
  "ؿ": 1475,
  "ـ": 1476,
  "ف": 1477,
  "ق": 1478,
  "ك": 1479,
  "ل": 1480,
  "م": 1481,
  "ن": 1482,
  "ه": 1483,
  "و": 1484,
  "ى": 1485,
  "ي": 1486,
  "ً": 1487,
  "ٌ": 1488,
  "ٍ": 1489,
  "َ": 1490,
  "ُ": 1491,
  "ِ": 1492,
  "ّ": 1493,
  "ْ": 1494,
  "ٓ": 1495,
  "ٔ": 1496,
  "ٕ": 1497,
  "ٖ": 1498,
  "ٗ": 1499,
  "٘": 1500,
  "ٙ": 1501,
  "ٚ": 1502,
  "ٛ": 1503,
  "ٜ": 1504,
  "ٝ": 1505,
  "ٞ": 1506,
  "ٟ": 1507,
  "٠": 1508,
  "١": 1509,
  "٢": 1510,
  "٣": 1511,
  "٤": 1512,
  "٥": 1513,
  "٦": 1514,
  "٧": 1515,
  "٨": 1516,
  "٩": 1517,
  "٪": 1518,
  "٫": 1519,
  "٬": 1520,
  "٭": 1521,
  "ٮ": 1522,
  "ٯ": 1523,
  "ٰ": 1524,
  "ٱ": 1525,
  "ٲ": 1526,
  "ٳ": 1527,
  "ٴ": 1528,
  "ٵ": 1529,
  "ٶ": 1530,
  "ٷ": 1531,
  "ٸ": 1532,
  "ٹ": 1533,
  "ٺ": 1534,
  "ٻ": 1535,
  "ټ": 1536,
  "ٽ": 1537,
  "پ": 1538,
  "ٿ": 1539,
  "ڀ": 1540,
  "ځ": 1541,
  "ڂ": 1542,
  "ڃ": 1543,
  "ڄ": 1544,
  "څ": 1545,
  "چ": 1546,
  "ڇ": 1547,
  "ڈ": 1548,
  "ډ": 1549,
  "ڊ": 1550,
  "ڋ": 1551,
  "ڌ": 1552,
  "ڍ": 1553,
  "ڎ": 1554,
  "ڏ": 1555,
  "ڐ": 1556,
  "ڑ": 1557,
  "ڒ": 1558,
  "ړ": 1559,
  "ڔ": 1560,
  "ڕ": 1561,
  "ږ": 1562,
  "ڗ": 1563,
  "ژ": 1564,
  "ڙ": 1565,
  "ښ": 1566,
  "ڛ": 1567,
  "ڜ": 1568,
  "ڝ": 1569,
  "ڞ": 1570,
  "ڟ": 1571,
  "ڠ": 1572,
  "ڡ": 1573,
  "ڢ": 1574,
  "ڣ": 1575,
  "ڤ": 1576,
  "ڥ": 1577,
  "ڦ": 1578,
  "ڧ": 1579,
  "ڨ": 1580,
  "ک": 1581,
  "ڪ": 1582,
  "ګ": 1583,
  "ڬ": 1584,
  "ڭ": 1585,
  "ڮ": 1586,
  "گ": 1587,
  "ڰ": 1588,
  "ڱ": 1589,
  "ڲ": 1590,
  "ڳ": 1591,
  "ڴ": 1592,
  "ڵ": 1593,
  "ڶ": 1594,
  "ڷ": 1595,
  "ڸ": 1596,
  "ڹ": 1597,
  "ں": 1598,
  "ڻ": 1599,
  "ڼ": 1600,
  "ڽ": 1601,
  "ھ": 1602,
  "ڿ": 1603,
  "ۀ": 1604,
  "ہ": 1605,
  "ۂ": 1606,
  "ۃ": 1607,
  "ۄ": 1608,
  "ۅ": 1609,
  "ۆ": 1610,
  "ۇ": 1611,
  "ۈ": 1612,
  "ۉ": 1613,
  "ۊ": 1614,
  "ۋ": 1615,
  "ی": 1616,
  "ۍ": 1617,
  "ێ": 1618,
  "ۏ": 1619,
  "ې": 1620,
  "ۑ": 1621,
  "ے": 1622,
  "ۓ": 1623,
  "۔": 1624,
  "ە": 1625,
  "ۖ": 1626,
  "ۗ": 1627,
  "ۘ": 1628,
  "ۙ": 1629,
  "ۚ": 1630,
  "ۛ": 1631,
  "ۜ": 1632,
  "۝": 1633,
  "۞": 1634,
  "۟": 1635,
  "۠": 1636,
  "ۡ": 1637,
  "ۢ": 1638,
  "ۣ": 1639,
  "ۤ": 1640,
  "ۥ": 1641,
  "ۦ": 1642,
  "ۧ": 1643,
  "ۨ": 1644,
  "۩": 1645,
  "۪": 1646,
  "۫": 1647,
  "۬": 1648,
  "ۭ": 1649,
  "ۮ": 1650,
  "ۯ": 1651,
  "۰": 1652,
  "۱": 1653,
  "۲": 1654,
  "۳": 1655,
  "۴": 1656,
  "۵": 1657,
  "۶": 1658,
  "۷": 1659,
  "۸": 1660,
  "۹": 1661,
  "ۺ": 1662,
  "ۻ": 1663,
  "ۼ": 1664,
  "۽": 1665,
  "۾": 1666,
  "ۿ": 1667,
  "܁": 1668,
  "܆": 1669,
  "܈": 1670,
  "܊": 1671,
  "ܐ": 1672,
  "ܒ": 1673,
  "ܓ": 1674,
  "ܔ": 1675,
  "ܕ": 1676,
  "ܖ": 1677,
  "ܗ": 1678,
  "ܘ": 1679,
  "ܙ": 1680,
  "ܚ": 1681,
  "ܛ": 1682,
  "ܝ": 1683,
  "ܞ": 1684,
  "ܟ": 1685,
  "ܠ": 1686,
  "ܡ": 1687,
  "ܢ": 1688,
  "ܣ": 1689,
  "ܥ": 1690,
  "ܦ": 1691,
  "ܨ": 1692,
  "ܩ": 1693,
  "ܪ": 1694,
  "ܫ": 1695,
  "ܬ": 1696,
  "ܯ": 1697,
  "ܲ": 1698,
  "ܳ": 1699,
  "ܵ": 1700,
  "ܶ": 1701,
  "ܸ": 1702,
  "ܹ": 1703,
  "ܻ": 1704,
  "ܼ": 1705,
  "ܿ": 1706,
  "݁": 1707,
  "݂": 1708,
  "݃": 1709,
  "݄": 1710,
  "݆": 1711,
  "݇": 1712,
  "݈": 1713,
  "݉": 1714,
  "݊": 1715,
  "݋": 1716,
  "ݐ": 1717,
  "ݑ": 1718,
  "ݒ": 1719,
  "ݓ": 1720,
  "ݔ": 1721,
  "ݕ": 1722,
  "ݖ": 1723,
  "ݗ": 1724,
  "ݘ": 1725,
  "ݙ": 1726,
  "ݚ": 1727,
  "ݛ": 1728,
  "ݜ": 1729,
  "ݝ": 1730,
  "ݞ": 1731,
  "ݟ": 1732,
  "ݠ": 1733,
  "ݡ": 1734,
  "ݢ": 1735,
  "ݣ": 1736,
  "ݤ": 1737,
  "ݥ": 1738,
  "ݦ": 1739,
  "ݧ": 1740,
  "ݨ": 1741,
  "ݩ": 1742,
  "ݪ": 1743,
  "ݫ": 1744,
  "ݬ": 1745,
  "ݭ": 1746,
  "ݮ": 1747,
  "ݯ": 1748,
  "ݰ": 1749,
  "ݱ": 1750,
  "ݲ": 1751,
  "ݳ": 1752,
  "ݴ": 1753,
  "ݵ": 1754,
  "ݶ": 1755,
  "ݷ": 1756,
  "ݸ": 1757,
  "ݹ": 1758,
  "ݺ": 1759,
  "ݻ": 1760,
  "ݼ": 1761,
  "ݽ": 1762,
  "ݾ": 1763,
  "ݿ": 1764,
  "ހ": 1765,
  "ށ": 1766,
  "ނ": 1767,
  "ރ": 1768,
  "ބ": 1769,
  "ޅ": 1770,
  "ކ": 1771,
  "އ": 1772,
  "ވ": 1773,
  "މ": 1774,
  "ފ": 1775,
  "ދ": 1776,
  "ތ": 1777,
  "ލ": 1778,
  "ގ": 1779,
  "ޏ": 1780,
  "ސ": 1781,
  "ޕ": 1782,
  "ޗ": 1783,
  "ޘ": 1784,
  "ޡ": 1785,
  "ޢ": 1786,
  "ޣ": 1787,
  "ޤ": 1788,
  "ޥ": 1789,
  "ަ": 1790,
  "ާ": 1791,
  "ި": 1792,
  "ީ": 1793,
  "ު": 1794,
  "ޫ": 1795,
  "ެ": 1796,
  "ޭ": 1797,
  "ޮ": 1798,
  "ޯ": 1799,
  "ް": 1800,
  "ޱ": 1801,
  "޴": 1802,
  "޷": 1803,
  "޻": 1804,
  "߂": 1805,
  "߇": 1806,
  "ߊ": 1807,
  "ߍ": 1808,
  "ߎ": 1809,
  "ߏ": 1810,
  "ߐ": 1811,
  "ߑ": 1812,
  "ߒ": 1813,
  "ߔ": 1814,
  "ߘ": 1815,
  "ߢ": 1816,
  "ߣ": 1817,
  "ߥ": 1818,
  "ߩ": 1819,
  "߫": 1820,
  "߬": 1821,
  "߭": 1822,
  "߮": 1823,
  "߱": 1824,
  "߳": 1825,
  "߷": 1826,
  "ߺ": 1827,
  "߽": 1828,
  "߾": 1829,
  "ࠆ": 1830,
  "ࠕ": 1831,
  "ࠗ": 1832,
  "࡚": 1833,
  "ࢠ": 1834,
  "ࢡ": 1835,
  "ࢢ": 1836,
  "ࢣ": 1837,
  "ࢤ": 1838,
  "ࢥ": 1839,
  "ࢦ": 1840,
  "ࢧ": 1841,
  "ࢨ": 1842,
  "ࢩ": 1843,
  "ࢪ": 1844,
  "ࢫ": 1845,
  "ࢬ": 1846,
  "ࢭ": 1847,
  "ࢮ": 1848,
  "ࢯ": 1849,
  "ࢰ": 1850,
  "ࢱ": 1851,
  "ࢲ": 1852,
  "ࢳ": 1853,
  "ࢴ": 1854,
  "ࢶ": 1855,
  "ࢷ": 1856,
  "ࢸ": 1857,
  "ࢹ": 1858,
  "ࢺ": 1859,
  "ࢻ": 1860,
  "ࢼ": 1861,
  "ࢽ": 1862,
  "࣓": 1863,
  "ࣔ": 1864,
  "ࣕ": 1865,
  "ࣖ": 1866,
  "ࣗ": 1867,
  "ࣘ": 1868,
  "ࣙ": 1869,
  "ࣚ": 1870,
  "ࣛ": 1871,
  "ࣜ": 1872,
  "ࣝ": 1873,
  "ࣞ": 1874,
  "ࣟ": 1875,
  "࣠": 1876,
  "࣡": 1877,
  "࣢": 1878,
  "ࣣ": 1879,
  "ࣤ": 1880,
  "ࣥ": 1881,
  "ࣦ": 1882,
  "ࣧ": 1883,
  "ࣨ": 1884,
  "ࣩ": 1885,
  "࣪": 1886,
  "࣫": 1887,
  "࣬": 1888,
  "࣭": 1889,
  "࣮": 1890,
  "࣯": 1891,
  "ࣰ": 1892,
  "ࣱ": 1893,
  "ࣲ": 1894,
  "ࣳ": 1895,
  "ࣴ": 1896,
  "ࣵ": 1897,
  "ࣶ": 1898,
  "ࣷ": 1899,
  "ࣸ": 1900,
  "ࣹ": 1901,
  "ࣺ": 1902,
  "ࣻ": 1903,
  "ࣼ": 1904,
  "ࣽ": 1905,
  "ࣾ": 1906,
  "ࣿ": 1907,
  "ऀ": 1908,
  "ँ": 1909,
  "ं": 1910,
  "ः": 1911,
  "ऄ": 1912,
  "अ": 1913,
  "आ": 1914,
  "इ": 1915,
  "ई": 1916,
  "उ": 1917,
  "ऊ": 1918,
  "ऋ": 1919,
  "ऌ": 1920,
  "ऍ": 1921,
  "ऎ": 1922,
  "ए": 1923,
  "ऐ": 1924,
  "ऑ": 1925,
  "ऒ": 1926,
  "ओ": 1927,
  "औ": 1928,
  "क": 1929,
  "ख": 1930,
  "ग": 1931,
  "घ": 1932,
  "ङ": 1933,
  "च": 1934,
  "छ": 1935,
  "ज": 1936,
  "झ": 1937,
  "ञ": 1938,
  "ट": 1939,
  "ठ": 1940,
  "ड": 1941,
  "ढ": 1942,
  "ण": 1943,
  "त": 1944,
  "थ": 1945,
  "द": 1946,
  "ध": 1947,
  "न": 1948,
  "ऩ": 1949,
  "प": 1950,
  "फ": 1951,
  "ब": 1952,
  "भ": 1953,
  "म": 1954,
  "य": 1955,
  "र": 1956,
  "ऱ": 1957,
  "ल": 1958,
  "ळ": 1959,
  "ऴ": 1960,
  "व": 1961,
  "श": 1962,
  "ष": 1963,
  "स": 1964,
  "ह": 1965,
  "ऺ": 1966,
  "ऻ": 1967,
  "़": 1968,
  "ऽ": 1969,
  "ा": 1970,
  "ि": 1971,
  "ी": 1972,
  "ु": 1973,
  "ू": 1974,
  "ृ": 1975,
  "ॄ": 1976,
  "ॅ": 1977,
  "ॆ": 1978,
  "े": 1979,
  "ै": 1980,
  "ॉ": 1981,
  "ॊ": 1982,
  "ो": 1983,
  "ौ": 1984,
  "्": 1985,
  "ॎ": 1986,
  "ॏ": 1987,
  "ॐ": 1988,
  "॑": 1989,
  "॒": 1990,
  "॓": 1991,
  "॔": 1992,
  "ॕ": 1993,
  "ॖ": 1994,
  "ॗ": 1995,
  "क़": 1996,
  "ख़": 1997,
  "ग़": 1998,
  "ज़": 1999,
  "ड़": 2000,
  "ढ़": 2001,
  "फ़": 2002,
  "य़": 2003,
  "ॠ": 2004,
  "ॡ": 2005,
  "ॢ": 2006,
  "ॣ": 2007,
  "।": 2008,
  "॥": 2009,
  "०": 2010,
  "१": 2011,
  "२": 2012,
  "३": 2013,
  "४": 2014,
  "५": 2015,
  "६": 2016,
  "७": 2017,
  "८": 2018,
  "९": 2019,
  "॰": 2020,
  "ॱ": 2021,
  "ॲ": 2022,
  "ॳ": 2023,
  "ॴ": 2024,
  "ॵ": 2025,
  "ॶ": 2026,
  "ॷ": 2027,
  "ॸ": 2028,
  "ॹ": 2029,
  "ॺ": 2030,
  "ॻ": 2031,
  "ॼ": 2032,
  "ॽ": 2033,
  "ॾ": 2034,
  "ॿ": 2035,
  "ঁ": 2036,
  "ং": 2037,
  "ঃ": 2038,
  "অ": 2039,
  "আ": 2040,
  "ই": 2041,
  "ঈ": 2042,
  "উ": 2043,
  "এ": 2044,
  "ঐ": 2045,
  "ও": 2046,
  "ক": 2047,
  "খ": 2048,
  "গ": 2049,
  "ঘ": 2050,
  "ঙ": 2051,
  "চ": 2052,
  "ছ": 2053,
  "জ": 2054,
  "ঝ": 2055,
  "ঞ": 2056,
  "ট": 2057,
  "ঠ": 2058,
  "ড": 2059,
  "ঢ": 2060,
  "ণ": 2061,
  "ত": 2062,
  "থ": 2063,
  "দ": 2064,
  "ধ": 2065,
  "ন": 2066,
  "প": 2067,
  "ফ": 2068,
  "ব": 2069,
  "ভ": 2070,
  "ম": 2071,
  "য": 2072,
  "র": 2073,
  "ল": 2074,
  "শ": 2075,
  "ষ": 2076,
  "স": 2077,
  "হ": 2078,
  "়": 2079,
  "া": 2080,
  "ি": 2081,
  "ী": 2082,
  "ু": 2083,
  "ূ": 2084,
  "ৃ": 2085,
  "ে": 2086,
  "ৈ": 2087,
  "ো": 2088,
  "ৌ": 2089,
  "্": 2090,
  "ৎ": 2091,
  "ড়": 2092,
  "য়": 2093,
  "০": 2094,
  "১": 2095,
  "২": 2096,
  "৩": 2097,
  "৪": 2098,
  "৫": 2099,
  "৬": 2100,
  "৭": 2101,
  "৮": 2102,
  "৯": 2103,
  "ৰ": 2104,
  "ৱ": 2105,
  "৳": 2106,
  "ਂ": 2107,
  "ਅ": 2108,
  "ਆ": 2109,
  "ਇ": 2110,
  "ਈ": 2111,
  "ਉ": 2112,
  "ਊ": 2113,
  "ਏ": 2114,
  "ਐ": 2115,
  "ਓ": 2116,
  "ਕ": 2117,
  "ਖ": 2118,
  "ਗ": 2119,
  "ਘ": 2120,
  "ਚ": 2121,
  "ਛ": 2122,
  "ਜ": 2123,
  "ਝ": 2124,
  "ਟ": 2125,
  "ਠ": 2126,
  "ਡ": 2127,
  "ਢ": 2128,
  "ਣ": 2129,
  "ਤ": 2130,
  "ਥ": 2131,
  "ਦ": 2132,
  "ਧ": 2133,
  "ਨ": 2134,
  "ਪ": 2135,
  "ਫ": 2136,
  "ਬ": 2137,
  "ਭ": 2138,
  "ਮ": 2139,
  "ਯ": 2140,
  "ਰ": 2141,
  "਱": 2142,
  "ਲ": 2143,
  "ਵ": 2144,
  "ਸ": 2145,
  "ਹ": 2146,
  "਼": 2147,
  "ਾ": 2148,
  "ਿ": 2149,
  "ੀ": 2150,
  "ੁ": 2151,
  "ੂ": 2152,
  "ੇ": 2153,
  "ੈ": 2154,
  "ੋ": 2155,
  "ੌ": 2156,
  "੍": 2157,
  "ੜ": 2158,
  "੦": 2159,
  "੧": 2160,
  "੨": 2161,
  "੩": 2162,
  "੪": 2163,
  "੫": 2164,
  "੬": 2165,
  "੭": 2166,
  "੮": 2167,
  "੯": 2168,
  "ੰ": 2169,
  "ੱ": 2170,
  "ੴ": 2171,
  "ં": 2172,
  "અ": 2173,
  "આ": 2174,
  "ઈ": 2175,
  "ઍ": 2176,
  "એ": 2177,
  "ક": 2178,
  "ખ": 2179,
  "ગ": 2180,
  "ઘ": 2181,
  "છ": 2182,
  "જ": 2183,
  "ઝ": 2184,
  "ટ": 2185,
  "ડ": 2186,
  "ણ": 2187,
  "ત": 2188,
  "થ": 2189,
  "દ": 2190,
  "ધ": 2191,
  "ન": 2192,
  "પ": 2193,
  "ફ": 2194,
  "બ": 2195,
  "ભ": 2196,
  "મ": 2197,
  "ય": 2198,
  "ર": 2199,
  "લ": 2200,
  "ળ": 2201,
  "વ": 2202,
  "શ": 2203,
  "ષ": 2204,
  "સ": 2205,
  "હ": 2206,
  "ા": 2207,
  "િ": 2208,
  "ી": 2209,
  "ુ": 2210,
  "ૂ": 2211,
  "ૄ": 2212,
  "ૅ": 2213,
  "ે": 2214,
  "ો": 2215,
  "ૌ": 2216,
  "્": 2217,
  "ૐ": 2218,
  "૦": 2219,
  "૧": 2220,
  "૨": 2221,
  "૩": 2222,
  "૪": 2223,
  "૫": 2224,
  "૬": 2225,
  "૭": 2226,
  "૮": 2227,
  "૯": 2228,
  "ଆ": 2229,
  "ଉ": 2230,
  "ଓ": 2231,
  "କ": 2232,
  "ଗ": 2233,
  "ଘ": 2234,
  "ଙ": 2235,
  "ଛ": 2236,
  "ଜ": 2237,
  "ଠ": 2238,
  "ଡ": 2239,
  "ଢ": 2240,
  "ଣ": 2241,
  "ତ": 2242,
  "ଥ": 2243,
  "ଦ": 2244,
  "ଧ": 2245,
  "ନ": 2246,
  "ବ": 2247,
  "ଭ": 2248,
  "ମ": 2249,
  "ଯ": 2250,
  "ର": 2251,
  "ଲ": 2252,
  "ଳ": 2253,
  "ଶ": 2254,
  "ସ": 2255,
  "଼": 2256,
  "ା": 2257,
  "ି": 2258,
  "ୀ": 2259,
  "ୁ": 2260,
  "ୋ": 2261,
  "୍": 2262,
  "୦": 2263,
  "୧": 2264,
  "୨": 2265,
  "୩": 2266,
  "୪": 2267,
  "୫": 2268,
  "୬": 2269,
  "୭": 2270,
  "୮": 2271,
  "୯": 2272,
  "ஂ": 2273,
  "ஃ": 2274,
  "அ": 2275,
  "ஆ": 2276,
  "இ": 2277,
  "ஈ": 2278,
  "உ": 2279,
  "ஊ": 2280,
  "எ": 2281,
  "ஏ": 2282,
  "ஐ": 2283,
  "ஒ": 2284,
  "ஓ": 2285,
  "க": 2286,
  "ங": 2287,
  "ச": 2288,
  "ஜ": 2289,
  "ஞ": 2290,
  "ட": 2291,
  "ண": 2292,
  "த": 2293,
  "ந": 2294,
  "ன": 2295,
  "ப": 2296,
  "ம": 2297,
  "ய": 2298,
  "ர": 2299,
  "ற": 2300,
  "ல": 2301,
  "ள": 2302,
  "ழ": 2303,
  "வ": 2304,
  "ஷ": 2305,
  "ஸ": 2306,
  "ஹ": 2307,
  "ா": 2308,
  "ி": 2309,
  "ீ": 2310,
  "ு": 2311,
  "ூ": 2312,
  "ெ": 2313,
  "ே": 2314,
  "ை": 2315,
  "ொ": 2316,
  "ோ": 2317,
  "ௌ": 2318,
  "்": 2319,
  "௧": 2320,
  "௨": 2321,
  "௩": 2322,
  "௪": 2323,
  "௫": 2324,
  "௬": 2325,
  "௭": 2326,
  "௮": 2327,
  "௯": 2328,
  "௰": 2329,
  "௱": 2330,
  "௲": 2331,
  "ం": 2332,
  "అ": 2333,
  "ఆ": 2334,
  "ఇ": 2335,
  "ఈ": 2336,
  "ఉ": 2337,
  "ఊ": 2338,
  "ఌ": 2339,
  "ఎ": 2340,
  "ఏ": 2341,
  "ఒ": 2342,
  "క": 2343,
  "ఖ": 2344,
  "గ": 2345,
  "ఘ": 2346,
  "చ": 2347,
  "ఛ": 2348,
  "జ": 2349,
  "ఝ": 2350,
  "ఞ": 2351,
  "ట": 2352,
  "ఠ": 2353,
  "డ": 2354,
  "ఢ": 2355,
  "ణ": 2356,
  "త": 2357,
  "థ": 2358,
  "ద": 2359,
  "ధ": 2360,
  "న": 2361,
  "ప": 2362,
  "ఫ": 2363,
  "బ": 2364,
  "భ": 2365,
  "మ": 2366,
  "య": 2367,
  "ర": 2368,
  "ల": 2369,
  "ళ": 2370,
  "వ": 2371,
  "శ": 2372,
  "ష": 2373,
  "స": 2374,
  "హ": 2375,
  "ా": 2376,
  "ి": 2377,
  "ీ": 2378,
  "ు": 2379,
  "ూ": 2380,
  "ృ": 2381,
  "ె": 2382,
  "ే": 2383,
  "ై": 2384,
  "ొ": 2385,
  "ో": 2386,
  "్": 2387,
  "ౡ": 2388,
  "౦": 2389,
  "౧": 2390,
  "౨": 2391,
  "౩": 2392,
  "౪": 2393,
  "౫": 2394,
  "౬": 2395,
  "౭": 2396,
  "౮": 2397,
  "౯": 2398,
  "౸": 2399,
  "౹": 2400,
  "౺": 2401,
  "౻": 2402,
  "౼": 2403,
  "౽": 2404,
  "౾": 2405,
  "ಀ": 2406,
  "ಁ": 2407,
  "ಂ": 2408,
  "ಃ": 2409,
  "಄": 2410,
  "ಅ": 2411,
  "ಆ": 2412,
  "ಇ": 2413,
  "ಈ": 2414,
  "ಉ": 2415,
  "ಊ": 2416,
  "ಋ": 2417,
  "ಌ": 2418,
  "ಎ": 2419,
  "ಏ": 2420,
  "ಐ": 2421,
  "ಒ": 2422,
  "ಓ": 2423,
  "ಔ": 2424,
  "ಕ": 2425,
  "ಖ": 2426,
  "ಗ": 2427,
  "ಘ": 2428,
  "ಙ": 2429,
  "ಚ": 2430,
  "ಛ": 2431,
  "ಜ": 2432,
  "ಝ": 2433,
  "ಞ": 2434,
  "ಟ": 2435,
  "ಠ": 2436,
  "ಡ": 2437,
  "ಢ": 2438,
  "ಣ": 2439,
  "ತ": 2440,
  "ಥ": 2441,
  "ದ": 2442,
  "ಧ": 2443,
  "ನ": 2444,
  "ಪ": 2445,
  "ಫ": 2446,
  "ಬ": 2447,
  "ಭ": 2448,
  "ಮ": 2449,
  "ಯ": 2450,
  "ರ": 2451,
  "ಱ": 2452,
  "ಲ": 2453,
  "ಳ": 2454,
  "ವ": 2455,
  "ಶ": 2456,
  "ಷ": 2457,
  "ಸ": 2458,
  "ಹ": 2459,
  "಼": 2460,
  "ಽ": 2461,
  "ಾ": 2462,
  "ಿ": 2463,
  "ೀ": 2464,
  "ು": 2465,
  "ೂ": 2466,
  "ೃ": 2467,
  "ೄ": 2468,
  "ೆ": 2469,
  "ೇ": 2470,
  "ೈ": 2471,
  "ೊ": 2472,
  "ೋ": 2473,
  "ೌ": 2474,
  "್": 2475,
  "ೕ": 2476,
  "ೖ": 2477,
  "ೞ": 2478,
  "ೠ": 2479,
  "ೡ": 2480,
  "ೢ": 2481,
  "ೣ": 2482,
  "೦": 2483,
  "೧": 2484,
  "೨": 2485,
  "೩": 2486,
  "೪": 2487,
  "೫": 2488,
  "೬": 2489,
  "೭": 2490,
  "೮": 2491,
  "೯": 2492,
  "ೱ": 2493,
  "ೲ": 2494,
  "೴": 2495,
  "ം": 2496,
  "ഃ": 2497,
  "അ": 2498,
  "ആ": 2499,
  "ഇ": 2500,
  "ഈ": 2501,
  "ഉ": 2502,
  "എ": 2503,
  "ഏ": 2504,
  "ഐ": 2505,
  "ഒ": 2506,
  "ഓ": 2507,
  "ക": 2508,
  "ഖ": 2509,
  "ഗ": 2510,
  "ഘ": 2511,
  "ങ": 2512,
  "ച": 2513,
  "ഛ": 2514,
  "ജ": 2515,
  "ഝ": 2516,
  "ഞ": 2517,
  "ട": 2518,
  "ഠ": 2519,
  "ഡ": 2520,
  "ഢ": 2521,
  "ണ": 2522,
  "ത": 2523,
  "ഥ": 2524,
  "ദ": 2525,
  "ധ": 2526,
  "ന": 2527,
  "പ": 2528,
  "ഫ": 2529,
  "ബ": 2530,
  "ഭ": 2531,
  "മ": 2532,
  "യ": 2533,
  "ര": 2534,
  "റ": 2535,
  "ല": 2536,
  "ള": 2537,
  "ഴ": 2538,
  "വ": 2539,
  "ശ": 2540,
  "ഷ": 2541,
  "സ": 2542,
  "ഹ": 2543,
  "ഽ": 2544,
  "ാ": 2545,
  "ി": 2546,
  "ീ": 2547,
  "ു": 2548,
  "ൂ": 2549,
  "ൃ": 2550,
  "െ": 2551,
  "േ": 2552,
  "ൈ": 2553,
  "ൊ": 2554,
  "ോ": 2555,
  "ൌ": 2556,
  "്": 2557,
  "ൗ": 2558,
  "൦": 2559,
  "൧": 2560,
  "൨": 2561,
  "൩": 2562,
  "൪": 2563,
  "൫": 2564,
  "൬": 2565,
  "൭": 2566,
  "൮": 2567,
  "൯": 2568,
  "ൻ": 2569,
  "ർ": 2570,
  "ൽ": 2571,
  "ൾ": 2572,
  "ං": 2573,
  "අ": 2574,
  "ආ": 2575,
  "ඇ": 2576,
  "ඉ": 2577,
  "ඊ": 2578,
  "උ": 2579,
  "එ": 2580,
  "ඒ": 2581,
  "ක": 2582,
  "ග": 2583,
  "ඟ": 2584,
  "ච": 2585,
  "ජ": 2586,
  "ට": 2587,
  "ඩ": 2588,
  "ණ": 2589,
  "ත": 2590,
  "ථ": 2591,
  "ද": 2592,
  "ධ": 2593,
  "න": 2594,
  "ඳ": 2595,
  "ප": 2596,
  "බ": 2597,
  "ම": 2598,
  "ඹ": 2599,
  "ය": 2600,
  "ර": 2601,
  "ල": 2602,
  "ව": 2603,
  "ශ": 2604,
  "ස": 2605,
  "හ": 2606,
  "ළ": 2607,
  "ෆ": 2608,
  "්": 2609,
  "ා": 2610,
  "ැ": 2611,
  "ි": 2612,
  "ී": 2613,
  "ු": 2614,
  "ූ": 2615,
  "ෙ": 2616,
  "ේ": 2617,
  "ෛ": 2618,
  "ො": 2619,
  "ෝ": 2620,
  "෴": 2621,
  "฀": 2622,
  "ก": 2623,
  "ข": 2624,
  "ค": 2625,
  "ฅ": 2626,
  "ฆ": 2627,
  "ง": 2628,
  "จ": 2629,
  "ฉ": 2630,
  "ช": 2631,
  "ซ": 2632,
  "ฌ": 2633,
  "ญ": 2634,
  "ฎ": 2635,
  "ฏ": 2636,
  "ฐ": 2637,
  "ฑ": 2638,
  "ฒ": 2639,
  "ณ": 2640,
  "ด": 2641,
  "ต": 2642,
  "ถ": 2643,
  "ท": 2644,
  "ธ": 2645,
  "น": 2646,
  "บ": 2647,
  "ป": 2648,
  "ผ": 2649,
  "ฝ": 2650,
  "พ": 2651,
  "ฟ": 2652,
  "ภ": 2653,
  "ม": 2654,
  "ย": 2655,
  "ร": 2656,
  "ฤ": 2657,
  "ล": 2658,
  "ว": 2659,
  "ศ": 2660,
  "ษ": 2661,
  "ส": 2662,
  "ห": 2663,
  "ฬ": 2664,
  "อ": 2665,
  "ฮ": 2666,
  "ฯ": 2667,
  "ะ": 2668,
  "ั": 2669,
  "า": 2670,
  "ำ": 2671,
  "ิ": 2672,
  "ี": 2673,
  "ึ": 2674,
  "ื": 2675,
  "ุ": 2676,
  "ู": 2677,
  "ฺ": 2678,
  "฿": 2679,
  "เ": 2680,
  "แ": 2681,
  "โ": 2682,
  "ใ": 2683,
  "ไ": 2684,
  "ๆ": 2685,
  "็": 2686,
  "่": 2687,
  "้": 2688,
  "๊": 2689,
  "๋": 2690,
  "์": 2691,
  "๏": 2692,
  "๐": 2693,
  "๑": 2694,
  "๒": 2695,
  "๓": 2696,
  "๔": 2697,
  "๕": 2698,
  "๖": 2699,
  "๗": 2700,
  "๘": 2701,
  "๙": 2702,
  "๛": 2703,
  "ກ": 2704,
  "ຂ": 2705,
  "ຄ": 2706,
  "ງ": 2707,
  "ຈ": 2708,
  "ຊ": 2709,
  "ຍ": 2710,
  "ດ": 2711,
  "ຕ": 2712,
  "ທ": 2713,
  "ນ": 2714,
  "ບ": 2715,
  "ປ": 2716,
  "ຜ": 2717,
  "ຝ": 2718,
  "ພ": 2719,
  "ຟ": 2720,
  "ມ": 2721,
  "ຣ": 2722,
  "ລ": 2723,
  "ວ": 2724,
  "ສ": 2725,
  "ຫ": 2726,
  "ອ": 2727,
  "ຮ": 2728,
  "ະ": 2729,
  "ັ": 2730,
  "າ": 2731,
  "ຳ": 2732,
  "ິ": 2733,
  "ີ": 2734,
  "ຶ": 2735,
  "ື": 2736,
  "ຸ": 2737,
  "ົ": 2738,
  "ຼ": 2739,
  "ຽ": 2740,
  "ເ": 2741,
  "ແ": 2742,
  "ໂ": 2743,
  "ໄ": 2744,
  "່": 2745,
  "້": 2746,
  "ໍ": 2747,
  "໐": 2748,
  "໑": 2749,
  "໒": 2750,
  "໓": 2751,
  "໔": 2752,
  "໕": 2753,
  "໖": 2754,
  "໗": 2755,
  "໘": 2756,
  "໙": 2757,
  "༄": 2758,
  "༅": 2759,
  "༆": 2760,
  "་": 2761,
  "།": 2762,
  "༎": 2763,
  "༗": 2764,
  "༘": 2765,
  "༠": 2766,
  "༡": 2767,
  "༢": 2768,
  "༣": 2769,
  "༤": 2770,
  "༥": 2771,
  "༦": 2772,
  "༧": 2773,
  "༨": 2774,
  "༩": 2775,
  "༺": 2776,
  "༻": 2777,
  "༼": 2778,
  "༽": 2779,
  "ཀ": 2780,
  "ཁ": 2781,
  "ག": 2782,
  "ང": 2783,
  "ཅ": 2784,
  "ཆ": 2785,
  "ཇ": 2786,
  "ཉ": 2787,
  "ཏ": 2788,
  "ཐ": 2789,
  "ད": 2790,
  "ན": 2791,
  "པ": 2792,
  "ཕ": 2793,
  "བ": 2794,
  "མ": 2795,
  "ཙ": 2796,
  "ཚ": 2797,
  "ཛ": 2798,
  "ཝ": 2799,
  "ཞ": 2800,
  "ཟ": 2801,
  "འ": 2802,
  "ཡ": 2803,
  "ར": 2804,
  "ལ": 2805,
  "ཤ": 2806,
  "ཥ": 2807,
  "ས": 2808,
  "ཧ": 2809,
  "ཨ": 2810,
  "ཫ": 2811,
  "ི": 2812,
  "ུ": 2813,
  "ེ": 2814,
  "ཻ": 2815,
  "ོ": 2816,
  "ཾ": 2817,
  "ྀ": 2818,
  "ྌ": 2819,
  "ྐ": 2820,
  "ྒ": 2821,
  "ྒྷ": 2822,
  "ྔ": 2823,
  "ྕ": 2824,
  "ྗ": 2825,
  "ྙ": 2826,
  "ྟ": 2827,
  "ྡ": 2828,
  "ྣ": 2829,
  "ྤ": 2830,
  "ྥ": 2831,
  "ྦ": 2832,
  "ྨ": 2833,
  "ྩ": 2834,
  "ྭ": 2835,
  "ྰ": 2836,
  "ྱ": 2837,
  "ྲ": 2838,
  "ླ": 2839,
  "ྷ": 2840,
  "࿃": 2841,
  "࿆": 2842,
  "࿔": 2843,
  "࿕": 2844,
  "࿖": 2845,
  "࿗": 2846,
  "࿘": 2847,
  "က": 2848,
  "ခ": 2849,
  "ဂ": 2850,
  "ဃ": 2851,
  "င": 2852,
  "စ": 2853,
  "ဆ": 2854,
  "ဇ": 2855,
  "ဈ": 2856,
  "ဉ": 2857,
  "ည": 2858,
  "ဏ": 2859,
  "တ": 2860,
  "ထ": 2861,
  "ဒ": 2862,
  "ဓ": 2863,
  "န": 2864,
  "ပ": 2865,
  "ဖ": 2866,
  "ဗ": 2867,
  "ဘ": 2868,
  "မ": 2869,
  "ယ": 2870,
  "ရ": 2871,
  "လ": 2872,
  "ဝ": 2873,
  "သ": 2874,
  "ဟ": 2875,
  "ဠ": 2876,
  "အ": 2877,
  "ဣ": 2878,
  "ဤ": 2879,
  "ဥ": 2880,
  "ဦ": 2881,
  "ဧ": 2882,
  "ါ": 2883,
  "ာ": 2884,
  "ိ": 2885,
  "ီ": 2886,
  "ု": 2887,
  "ူ": 2888,
  "ေ": 2889,
  "ဲ": 2890,
  "ံ": 2891,
  "့": 2892,
  "း": 2893,
  "္": 2894,
  "်": 2895,
  "ျ": 2896,
  "ြ": 2897,
  "ွ": 2898,
  "ှ": 2899,
  "၀": 2900,
  "၁": 2901,
  "၂": 2902,
  "၃": 2903,
  "၄": 2904,
  "၅": 2905,
  "၆": 2906,
  "၇": 2907,
  "၈": 2908,
  "၉": 2909,
  "၊": 2910,
  "။": 2911,
  "၌": 2912,
  "၏": 2913,
  "ၻ": 2914,
  "ၾ": 2915,
  "ႈ": 2916,
  "႔": 2917,
  "Ⴀ": 2918,
  "Ⴁ": 2919,
  "Ⴂ": 2920,
  "Ⴃ": 2921,
  "Ⴄ": 2922,
  "Ⴅ": 2923,
  "Ⴇ": 2924,
  "Ⴈ": 2925,
  "Ⴉ": 2926,
  "Ⴊ": 2927,
  "Ⴋ": 2928,
  "Ⴌ": 2929,
  "Ⴍ": 2930,
  "Ⴐ": 2931,
  "Ⴑ": 2932,
  "Ⴔ": 2933,
  "Ⴕ": 2934,
  "Ⴖ": 2935,
  "Ⴙ": 2936,
  "Ⴣ": 2937,
  "ა": 2938,
  "ბ": 2939,
  "გ": 2940,
  "დ": 2941,
  "ე": 2942,
  "ვ": 2943,
  "ზ": 2944,
  "თ": 2945,
  "ი": 2946,
  "კ": 2947,
  "ლ": 2948,
  "მ": 2949,
  "ნ": 2950,
  "ო": 2951,
  "პ": 2952,
  "ჟ": 2953,
  "რ": 2954,
  "ს": 2955,
  "ტ": 2956,
  "უ": 2957,
  "ფ": 2958,
  "ქ": 2959,
  "ღ": 2960,
  "ყ": 2961,
  "შ": 2962,
  "ჩ": 2963,
  "ც": 2964,
  "ძ": 2965,
  "წ": 2966,
  "ჭ": 2967,
  "ხ": 2968,
  "ჯ": 2969,
  "ჰ": 2970,
  "ჲ": 2971,
  "ჴ": 2972,
  "჻": 2973,
  "ჽ": 2974,
  "ᄀ": 2975,
  "ᄂ": 2976,
  "ᄃ": 2977,
  "ᄄ": 2978,
  "ᄅ": 2979,
  "ᄆ": 2980,
  "ᄇ": 2981,
  "ᄈ": 2982,
  "ᄉ": 2983,
  "ᄋ": 2984,
  "ᄌ": 2985,
  "ᄎ": 2986,
  "ᄐ": 2987,
  "ᄑ": 2988,
  "ᄒ": 2989,
  "ᄙ": 2990,
  "ᄼ": 2991,
  "ᄽ": 2992,
  "ᄾ": 2993,
  "ᄿ": 2994,
  "ᅀ": 2995,
  "ᅎ": 2996,
  "ᅏ": 2997,
  "ᅐ": 2998,
  "ᅑ": 2999,
  "ᅔ": 3000,
  "ᅕ": 3001,
  "ᅡ": 3002,
  "ᅢ": 3003,
  "ᅥ": 3004,
  "ᅦ": 3005,
  "ᅧ": 3006,
  "ᅩ": 3007,
  "ᅫ": 3008,
  "ᅬ": 3009,
  "ᅭ": 3010,
  "ᅮ": 3011,
  "ᅯ": 3012,
  "ᅳ": 3013,
  "ᅵ": 3014,
  "ᆎ": 3015,
  "ᆫ": 3016,
  "ᆭ": 3017,
  "ᆯ": 3018,
  "ᆷ": 3019,
  "ᆹ": 3020,
  "ᆺ": 3021,
  "ᆻ": 3022,
  "ᇂ": 3023,
  "ሁ": 3024,
  "ሂ": 3025,
  "ሃ": 3026,
  "ሄ": 3027,
  "ህ": 3028,
  "ለ": 3029,
  "ሉ": 3030,
  "ሊ": 3031,
  "ላ": 3032,
  "ሌ": 3033,
  "ል": 3034,
  "ሎ": 3035,
  "ሐ": 3036,
  "ሔ": 3037,
  "ሕ": 3038,
  "መ": 3039,
  "ሙ": 3040,
  "ሚ": 3041,
  "ማ": 3042,
  "ም": 3043,
  "ሞ": 3044,
  "ሠ": 3045,
  "ሣ": 3046,
  "ሥ": 3047,
  "ረ": 3048,
  "ሪ": 3049,
  "ራ": 3050,
  "ሬ": 3051,
  "ር": 3052,
  "ሮ": 3053,
  "ሰ": 3054,
  "ሱ": 3055,
  "ሲ": 3056,
  "ሳ": 3057,
  "ሴ": 3058,
  "ስ": 3059,
  "ሶ": 3060,
  "ሺ": 3061,
  "ሻ": 3062,
  "ሽ": 3063,
  "ቀ": 3064,
  "ቄ": 3065,
  "ቅ": 3066,
  "ቆ": 3067,
  "በ": 3068,
  "ቡ": 3069,
  "ቢ": 3070,
  "ባ": 3071,
  "ቤ": 3072,
  "ብ": 3073,
  "ቦ": 3074,
  "ቫ": 3075,
  "ተ": 3076,
  "ቱ": 3077,
  "ቲ": 3078,
  "ታ": 3079,
  "ቴ": 3080,
  "ት": 3081,
  "ቶ": 3082,
  "ቷ": 3083,
  "ቻ": 3084,
  "ች": 3085,
  "ኃ": 3086,
  "ነ": 3087,
  "ኑ": 3088,
  "ና": 3089,
  "ኔ": 3090,
  "ን": 3091,
  "ኖ": 3092,
  "ኛ": 3093,
  "አ": 3094,
  "ኢ": 3095,
  "ኣ": 3096,
  "ኤ": 3097,
  "እ": 3098,
  "ኦ": 3099,
  "ኩ": 3100,
  "ኪ": 3101,
  "ካ": 3102,
  "ኬ": 3103,
  "ክ": 3104,
  "ኮ": 3105,
  "ኽ": 3106,
  "ወ": 3107,
  "ዊ": 3108,
  "ዋ": 3109,
  "ዌ": 3110,
  "ው": 3111,
  "ዎ": 3112,
  "ዐ": 3113,
  "ዓ": 3114,
  "ዕ": 3115,
  "ዘ": 3116,
  "ዚ": 3117,
  "ዛ": 3118,
  "ዝ": 3119,
  "ዣ": 3120,
  "ዦ": 3121,
  "የ": 3122,
  "ዩ": 3123,
  "ያ": 3124,
  "ይ": 3125,
  "ዮ": 3126,
  "ደ": 3127,
  "ዱ": 3128,
  "ዲ": 3129,
  "ዳ": 3130,
  "ድ": 3131,
  "ዶ": 3132,
  "ዸ": 3133,
  "ጂ": 3134,
  "ጅ": 3135,
  "ገ": 3136,
  "ጉ": 3137,
  "ጊ": 3138,
  "ጋ": 3139,
  "ጌ": 3140,
  "ግ": 3141,
  "ጎ": 3142,
  "ጛ": 3143,
  "ጣ": 3144,
  "ጥ": 3145,
  "ጫ": 3146,
  "ጭ": 3147,
  "ጵ": 3148,
  "ጻ": 3149,
  "ጽ": 3150,
  "ፅ": 3151,
  "ፈ": 3152,
  "ፊ": 3153,
  "ፋ": 3154,
  "ፌ": 3155,
  "ፍ": 3156,
  "ፎ": 3157,
  "ፐ": 3158,
  "ፒ": 3159,
  "ፔ": 3160,
  "ፖ": 3161,
  "፡": 3162,
  "Ꭰ": 3163,
  "Ꭱ": 3164,
  "Ꭲ": 3165,
  "Ꭳ": 3166,
  "Ꭴ": 3167,
  "Ꭵ": 3168,
  "Ꭶ": 3169,
  "Ꭷ": 3170,
  "Ꭸ": 3171,
  "Ꭹ": 3172,
  "Ꭺ": 3173,
  "Ꭻ": 3174,
  "Ꭼ": 3175,
  "Ꭽ": 3176,
  "Ꭾ": 3177,
  "Ꭿ": 3178,
  "Ꮀ": 3179,
  "Ꮁ": 3180,
  "Ꮂ": 3181,
  "Ꮃ": 3182,
  "Ꮄ": 3183,
  "Ꮅ": 3184,
  "Ꮆ": 3185,
  "Ꮇ": 3186,
  "Ꮈ": 3187,
  "Ꮉ": 3188,
  "Ꮊ": 3189,
  "Ꮋ": 3190,
  "Ꮌ": 3191,
  "Ꮍ": 3192,
  "Ꮎ": 3193,
  "Ꮏ": 3194,
  "Ꮐ": 3195,
  "Ꮑ": 3196,
  "Ꮒ": 3197,
  "Ꮓ": 3198,
  "Ꮔ": 3199,
  "Ꮕ": 3200,
  "Ꮖ": 3201,
  "Ꮗ": 3202,
  "Ꮘ": 3203,
  "Ꮙ": 3204,
  "Ꮚ": 3205,
  "Ꮛ": 3206,
  "Ꮜ": 3207,
  "Ꮝ": 3208,
  "Ꮞ": 3209,
  "Ꮟ": 3210,
  "Ꮠ": 3211,
  "Ꮡ": 3212,
  "Ꮢ": 3213,
  "Ꮣ": 3214,
  "Ꮤ": 3215,
  "Ꮥ": 3216,
  "Ꮦ": 3217,
  "Ꮧ": 3218,
  "Ꮨ": 3219,
  "Ꮩ": 3220,
  "Ꮪ": 3221,
  "Ꮫ": 3222,
  "Ꮬ": 3223,
  "Ꮭ": 3224,
  "Ꮮ": 3225,
  "Ꮯ": 3226,
  "Ꮰ": 3227,
  "Ꮱ": 3228,
  "Ꮲ": 3229,
  "Ꮳ": 3230,
  "Ꮴ": 3231,
  "Ꮵ": 3232,
  "Ꮶ": 3233,
  "Ꮷ": 3234,
  "Ꮸ": 3235,
  "Ꮹ": 3236,
  "Ꮺ": 3237,
  "Ꮻ": 3238,
  "Ꮼ": 3239,
  "Ꮽ": 3240,
  "Ꮾ": 3241,
  "Ꮿ": 3242,
  "Ᏸ": 3243,
  "Ᏹ": 3244,
  "Ᏺ": 3245,
  "Ᏻ": 3246,
  "Ᏼ": 3247,
  "Ᏽ": 3248,
  "ᏸ": 3249,
  "ᏹ": 3250,
  "ᏺ": 3251,
  "ᏻ": 3252,
  "ᏼ": 3253,
  "ᏽ": 3254,
  "ᐁ": 3255,
  "ᐃ": 3256,
  "ᐄ": 3257,
  "ᐅ": 3258,
  "ᐆ": 3259,
  "ᐉ": 3260,
  "ᐊ": 3261,
  "ᐋ": 3262,
  "ᐌ": 3263,
  "ᐍ": 3264,
  "ᐎ": 3265,
  "ᐏ": 3266,
  "ᐐ": 3267,
  "ᐑ": 3268,
  "ᐒ": 3269,
  "ᐓ": 3270,
  "ᐔ": 3271,
  "ᐕ": 3272,
  "ᐖ": 3273,
  "ᐗ": 3274,
  "ᐘ": 3275,
  "ᐙ": 3276,
  "ᐚ": 3277,
  "ᐛ": 3278,
  "ᐝ": 3279,
  "ᐟ": 3280,
  "ᐠ": 3281,
  "ᐢ": 3282,
  "ᐣ": 3283,
  "ᐤ": 3284,
  "ᐦ": 3285,
  "ᐧ": 3286,
  "ᐨ": 3287,
  "ᐩ": 3288,
  "ᐯ": 3289,
  "ᐱ": 3290,
  "ᐲ": 3291,
  "ᐳ": 3292,
  "ᐴ": 3293,
  "ᐸ": 3294,
  "ᐹ": 3295,
  "ᑉ": 3296,
  "ᑊ": 3297,
  "ᑌ": 3298,
  "ᑎ": 3299,
  "ᑏ": 3300,
  "ᑐ": 3301,
  "ᑑ": 3302,
  "ᑕ": 3303,
  "ᑖ": 3304,
  "ᑦ": 3305,
  "ᑫ": 3306,
  "ᑭ": 3307,
  "ᑮ": 3308,
  "ᑯ": 3309,
  "ᑰ": 3310,
  "ᑲ": 3311,
  "ᑳ": 3312,
  "ᑴ": 3313,
  "ᑿ": 3314,
  "ᒃ": 3315,
  "ᒉ": 3316,
  "ᒋ": 3317,
  "ᒌ": 3318,
  "ᒍ": 3319,
  "ᒎ": 3320,
  "ᒐ": 3321,
  "ᒑ": 3322,
  "ᒡ": 3323,
  "ᒣ": 3324,
  "ᒥ": 3325,
  "ᒦ": 3326,
  "ᒧ": 3327,
  "ᒨ": 3328,
  "ᒪ": 3329,
  "ᒫ": 3330,
  "ᒻ": 3331,
  "ᒼ": 3332,
  "ᓀ": 3333,
  "ᓂ": 3334,
  "ᓃ": 3335,
  "ᓄ": 3336,
  "ᓅ": 3337,
  "ᓇ": 3338,
  "ᓈ": 3339,
  "ᓐ": 3340,
  "ᓓ": 3341,
  "ᓕ": 3342,
  "ᓖ": 3343,
  "ᓗ": 3344,
  "ᓘ": 3345,
  "ᓚ": 3346,
  "ᓛ": 3347,
  "ᓪ": 3348,
  "ᓬ": 3349,
  "ᓭ": 3350,
  "ᓯ": 3351,
  "ᓰ": 3352,
  "ᓱ": 3353,
  "ᓲ": 3354,
  "ᓴ": 3355,
  "ᓵ": 3356,
  "ᔅ": 3357,
  "ᔆ": 3358,
  "ᔐ": 3359,
  "ᔑ": 3360,
  "ᔒ": 3361,
  "ᔓ": 3362,
  "ᔔ": 3363,
  "ᔕ": 3364,
  "ᔖ": 3365,
  "ᔥ": 3366,
  "ᔦ": 3367,
  "ᔨ": 3368,
  "ᔩ": 3369,
  "ᔪ": 3370,
  "ᔫ": 3371,
  "ᔭ": 3372,
  "ᔮ": 3373,
  "ᔾ": 3374,
  "ᕃ": 3375,
  "ᕆ": 3376,
  "ᕇ": 3377,
  "ᕈ": 3378,
  "ᕉ": 3379,
  "ᕋ": 3380,
  "ᕌ": 3381,
  "ᕐ": 3382,
  "ᕒ": 3383,
  "ᕓ": 3384,
  "ᕕ": 3385,
  "ᕖ": 3386,
  "ᕗ": 3387,
  "ᕘ": 3388,
  "ᕙ": 3389,
  "ᕚ": 3390,
  "ᕝ": 3391,
  "ᕞ": 3392,
  "ᕠ": 3393,
  "ᕢ": 3394,
  "ᕤ": 3395,
  "ᕥ": 3396,
  "ᕦ": 3397,
  "ᕧ": 3398,
  "ᕪ": 3399,
  "ᕮ": 3400,
  "ᕼ": 3401,
  "ᕽ": 3402,
  "ᕿ": 3403,
  "ᖃ": 3404,
  "ᖅ": 3405,
  "ᖇ": 3406,
  "ᖉ": 3407,
  "ᖊ": 3408,
  "ᖌ": 3409,
  "ᖏ": 3410,
  "ᖓ": 3411,
  "ᖕ": 3412,
  "ᖗ": 3413,
  "ᖚ": 3414,
  "ᖧ": 3415,
  "ᖨ": 3416,
  "ᖩ": 3417,
  "ᖪ": 3418,
  "ᖫ": 3419,
  "ᖬ": 3420,
  "ᖭ": 3421,
  "ᖹ": 3422,
  "ᖻ": 3423,
  "ᖽ": 3424,
  "ᖾ": 3425,
  "ᖿ": 3426,
  "ᗅ": 3427,
  "ᗐ": 3428,
  "ᗙ": 3429,
  "ᗜ": 3430,
  "ᗦ": 3431,
  "ᗩ": 3432,
  "ᗪ": 3433,
  "ᗸ": 3434,
  "ᘈ": 3435,
  "ᘊ": 3436,
  "ᘎ": 3437,
  "ᘏ": 3438,
  "ᘖ": 3439,
  "ᘛ": 3440,
  "ᘝ": 3441,
  "ᙅ": 3442,
  "ᙉ": 3443,
  "ᙐ": 3444,
  "ᙓ": 3445,
  "ᙠ": 3446,
  "᙮": 3447,
  "ᙱ": 3448,
  "ᚁ": 3449,
  "ᚂ": 3450,
  "ᚃ": 3451,
  "ᚄ": 3452,
  "ᚅ": 3453,
  "ᚆ": 3454,
  "ᚇ": 3455,
  "ᚈ": 3456,
  "ᚉ": 3457,
  "ᚊ": 3458,
  "ᚋ": 3459,
  "ᚌ": 3460,
  "ᚍ": 3461,
  "ᚎ": 3462,
  "ᚏ": 3463,
  "ᚐ": 3464,
  "ᚑ": 3465,
  "ᚒ": 3466,
  "ᚓ": 3467,
  "ᚔ": 3468,
  "ᚕ": 3469,
  "ᚖ": 3470,
  "ᚗ": 3471,
  "ᚘ": 3472,
  "ᚙ": 3473,
  "ᚚ": 3474,
  "᚛": 3475,
  "᚜": 3476,
  "ᚠ": 3477,
  "ᚢ": 3478,
  "ᚣ": 3479,
  "ᚤ": 3480,
  "ᚦ": 3481,
  "ᚨ": 3482,
  "ᚫ": 3483,
  "ᚬ": 3484,
  "ᚱ": 3485,
  "ᚲ": 3486,
  "ᚴ": 3487,
  "ᚷ": 3488,
  "ᚹ": 3489,
  "ᚺ": 3490,
  "ᚻ": 3491,
  "ᚼ": 3492,
  "ᚾ": 3493,
  "ᛁ": 3494,
  "ᛃ": 3495,
  "ᛄ": 3496,
  "ᛅ": 3497,
  "ᛇ": 3498,
  "ᛈ": 3499,
  "ᛉ": 3500,
  "ᛊ": 3501,
  "ᛋ": 3502,
  "ᛌ": 3503,
  "ᛏ": 3504,
  "ᛒ": 3505,
  "ᛕ": 3506,
  "ᛖ": 3507,
  "ᛗ": 3508,
  "ᛚ": 3509,
  "ᛜ": 3510,
  "ᛝ": 3511,
  "ᛞ": 3512,
  "ᛟ": 3513,
  "ᛦ": 3514,
  "᛫": 3515,
  "᛬": 3516,
  "ᛯ": 3517,
  "ᛰ": 3518,
  "ᛱ": 3519,
  "ᛴ": 3520,
  "ᜀ": 3521,
  "ᜁ": 3522,
  "ᜂ": 3523,
  "ᜃ": 3524,
  "ᜄ": 3525,
  "ᜅ": 3526,
  "ᜆ": 3527,
  "ᜇ": 3528,
  "ᜈ": 3529,
  "ᜉ": 3530,
  "ᜊ": 3531,
  "ᜋ": 3532,
  "ᜌ": 3533,
  "ᜍ": 3534,
  "ᜎ": 3535,
  "ᜏ": 3536,
  "ᜐ": 3537,
  "ᜑ": 3538,
  "ᜒ": 3539,
  "ᜓ": 3540,
  "᜔": 3541,
  "᜵": 3542,
  "᜶": 3543,
  "ᝫ": 3544,
  "ក": 3545,
  "ខ": 3546,
  "គ": 3547,
  "ឃ": 3548,
  "ង": 3549,
  "ច": 3550,
  "ឆ": 3551,
  "ជ": 3552,
  "ឈ": 3553,
  "ញ": 3554,
  "ដ": 3555,
  "ឋ": 3556,
  "ឌ": 3557,
  "ឍ": 3558,
  "ណ": 3559,
  "ត": 3560,
  "ថ": 3561,
  "ទ": 3562,
  "ធ": 3563,
  "ន": 3564,
  "ប": 3565,
  "ផ": 3566,
  "ព": 3567,
  "ភ": 3568,
  "ម": 3569,
  "យ": 3570,
  "រ": 3571,
  "ល": 3572,
  "វ": 3573,
  "ឝ": 3574,
  "ឞ": 3575,
  "ស": 3576,
  "ហ": 3577,
  "ឡ": 3578,
  "អ": 3579,
  "ឣ": 3580,
  "ឤ": 3581,
  "ឥ": 3582,
  "ឦ": 3583,
  "ឧ": 3584,
  "ឨ": 3585,
  "ឩ": 3586,
  "ឪ": 3587,
  "ឫ": 3588,
  "ឬ": 3589,
  "ឭ": 3590,
  "ឮ": 3591,
  "ឯ": 3592,
  "ឰ": 3593,
  "ឱ": 3594,
  "ឲ": 3595,
  "ឳ": 3596,
  "ា": 3597,
  "ិ": 3598,
  "ី": 3599,
  "ឹ": 3600,
  "ឺ": 3601,
  "ុ": 3602,
  "ូ": 3603,
  "ួ": 3604,
  "ើ": 3605,
  "ឿ": 3606,
  "ៀ": 3607,
  "េ": 3608,
  "ែ": 3609,
  "ៃ": 3610,
  "ោ": 3611,
  "ៅ": 3612,
  "ំ": 3613,
  "ះ": 3614,
  "ៈ": 3615,
  "៉": 3616,
  "៊": 3617,
  "់": 3618,
  "៌": 3619,
  "៍": 3620,
  "៎": 3621,
  "៏": 3622,
  "័": 3623,
  "៑": 3624,
  "្": 3625,
  "៓": 3626,
  "។": 3627,
  "៕": 3628,
  "៖": 3629,
  "ៗ": 3630,
  "៘": 3631,
  "៙": 3632,
  "៚": 3633,
  "៛": 3634,
  "ៜ": 3635,
  "៝": 3636,
  "០": 3637,
  "១": 3638,
  "២": 3639,
  "៣": 3640,
  "៤": 3641,
  "៥": 3642,
  "៦": 3643,
  "៧": 3644,
  "៨": 3645,
  "៩": 3646,
  "៰": 3647,
  "៱": 3648,
